Repository: Kammenk/Budgetty-iOS
Catalog: Budgetty/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fi, fr, it, nb, nl, pl, pt, ro, ru, sv

source: Detection runs on your device. Nothing leaves the phone, and no bank is connected.
bg: Разпознаването се извършва на устройството ти. Нищо не напуска телефона и няма свързана банка.
cs: Detekce probíhá ve vašem zařízení. Nic neopouští telefon a není připojena žádná banka.
da: Registreringen kører på din enhed. Intet forlader telefonen, og der er ingen bank tilsluttet.
de: Die Erkennung läuft auf deinem Gerät. Nichts verlässt das Telefon, und es ist keine Bank verbunden.
es: La detección se ejecuta en tu dispositivo. Nada sale del teléfono y no se conecta ningún banco.
fi: Tunnistus tapahtuu laitteellasi. Mikään ei poistu puhelimesta, eikä pankkia ole yhdistetty.
fr: La détection s'exécute sur votre appareil. Rien ne quitte le téléphone et aucune banque n'est connectée.
it: Il rilevamento avviene sul tuo dispositivo. Niente lascia il telefono e nessuna banca è collegata.
nb: Alt oppdages på enheten din. Ingenting forlater telefonen, og ingen bank er tilkoblet.
nl: De detectie draait op je apparaat. Er verlaat niets de telefoon en er is geen bank gekoppeld.
pl: Wykrywanie działa na Twoim urządzeniu. Nic nie opuszcza telefonu i żaden bank nie jest podłączony.
pt: A detecção é feita no seu dispositivo. Nada sai do telefone e nenhum banco é conectado.
ro: Detectarea rulează pe dispozitivul tău. Nimic nu părăsește telefonul și nicio bancă nu este conectată.
ru: Обнаружение работает на вашем устройстве. Ничего не покидает телефон, и никакой банк не подключён.
sv: Allt upptäcks på din enhet. Inget lämnar telefonen och ingen bank är ansluten.

source: Detection still sees it — it just stays out of your way.
bg: Разпознаването все още го вижда — просто стои настрани.
cs: Detekce to stále vidí — jen vám nepřekáží.
da: Registreringen ser det stadig — det holder sig bare ude af vejen.
de: Die Erkennung sieht es weiterhin — es bleibt dir nur aus dem Weg.
es: La detección lo sigue viendo — solo se queda al margen.
fi: Tunnistus näkee sen yhä — se pysyy vain poissa tieltä.
fr: La détection le voit toujours — il reste simplement à l'écart.
it: Viene comunque rilevato — resta solo in disparte.
nb: Den oppdages fortsatt — den holder seg bare unna.
nl: De detectie ziet het nog steeds — het blijft je alleen niet in de weg zitten.
pl: Wykrywanie nadal to widzi — po prostu nie wchodzi Ci w drogę.
pt: A detecção ainda a vê — apenas fica fora do seu caminho.
ro: Detectarea încă îl vede — doar că nu îți mai stă în cale.
ru: Обнаружение всё ещё видит её — она просто не мешает.
sv: Den upptäcks fortfarande — den håller sig bara ur vägen.

source: Discount
bg: Отстъпка
cs: Sleva
da: Rabat
de: Rabatt
es: Descuento
fi: Alennus
fr: Remise
it: Sconto
nb: Rabatt
nl: Korting
pl: Rabat
pt: Desconto
ro: Reducere
ru: Скидка
sv: Rabatt

source: Dismiss
bg: Скрий
cs: Skrýt
da: Luk
de: Ausblenden
es: Descartar
fi: Ohita
fr: Ignorer
it: Ignora
nb: Avvis
nl: Sluiten
pl: Odrzuć
pt: Dispensar
ro: Ignoră
ru: Скрыть
sv: Stäng

source: Do you plan to set a spending budget?
bg: Планирате ли да зададете бюджет за разходи?
cs: Plánujete nastavit rozpočet na výdaje?
da: Planlægger du at sætte et forbrugsbudget?
de: Planst du, ein Ausgabenbudget festzulegen?
es: ¿Piensas fijar un presupuesto de gastos?
fi: Aiotko asettaa kulutusbudjetin?
fr: Prévois-tu de définir un budget de dépenses ?
it: Pensi di impostare un budget di spesa?
nb: Planlegger du å sette et forbruksbudsjett?
nl: Ben je van plan een uitgavenbudget in te stellen?
pl: Planujesz ustawić budżet wydatków?
pt: Pretende definir um orçamento de gastos?
ro: Plănuiești să stabilești un buget de cheltuieli?
ru: Планируете задать бюджет расходов?
sv: Planerar du att sätta en utgiftsbudget?

source: Do you want to track income too?
bg: Искате ли да следите и доходите си?
cs: Chcete sledovat i příjmy?
da: Vil du også registrere indkomst?
de: Möchtest du auch Einnahmen erfassen?
es: ¿Quieres registrar también tus ingresos?
fi: Haluatko seurata myös tuloja?
fr: Veux-tu aussi suivre tes revenus ?
it: Vuoi monitorare anche le entrate?
nb: Vil du spore inntekt også?
nl: Wil je ook je inkomen bijhouden?
pl: Chcesz też śledzić dochody?
pt: Quer acompanhar sua renda também?
ro: Vrei să urmărești și venitul?
ru: Хотите также отслеживать доход?
sv: Vill du spåra inkomst också?

source: Don't have an account?
bg: Нямате акаунт?
cs: Nemáte účet?
da: Har du ikke en konto?
de: Noch kein Konto?
es: ¿No tienes cuenta?
fi: Eikö sinulla ole tiliä?
fr: Pas de compte ?
it: Non hai un account?
nb: Har du ikke en konto?
nl: Nog geen account?
pl: Nie masz konta?
pt: Não tens conta?
ro: Nu ai cont?
ru: Нет аккаунта?
sv: Har du inget konto?

source: Done
bg: Готово
cs: Hotovo
da: Færdig
de: Fertig
es: Hecho
fi: Valmis
fr: Terminé
it: Fatto
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ro: Gata
ru: Готово
sv: Klar

source: Ease spending back toward your average to lift your score.
bg: Върни разходите близо до средното, за да вдигнеш оценката си.
cs: Snižte útratu zpět k průměru, ať si zvednete skóre.
da: Træk forbruget tilbage mod dit gennemsnit for at hæve din score.
de: Führe die Ausgaben wieder Richtung Schnitt, um deinen Score zu verbessern.
es: Acerca de nuevo tu gasto a tu media para subir tu puntuación.
fi: Laske kulutusta kohti keskiarvoasi nostaaksesi pisteitäsi.
fr: Rapprochez vos dépenses de votre moyenne pour améliorer votre score.
it: Riavvicina le spese alla tua media per alzare il punteggio.
nb: Trapp forbruket ned mot gjennomsnittet ditt for å løfte scoren din.
nl: Breng je uitgaven weer richting je gemiddelde om je score te verhogen.
pl: Zbliż wydatki do swojej średniej, aby podnieść swój wynik.
pt: Aproxime os gastos da sua média para elevar sua pontuação.
ro: Apropie cheltuielile de media ta ca să-ți crești scorul.
ru: Верните расходы ближе к среднему, чтобы поднять оценку.
sv: Dra ner utgifterna mot ditt snitt för att höja din poäng.

source: Edit
bg: Редактирай
cs: Upravit
da: Rediger
de: Bearbeiten
es: Editar
fi: Muokkaa
fr: Modifier
it: Modifica
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
ro: Editează
ru: Изменить
sv: Redigera

source: Edit %@
bg: Редактирай %1$@
cs: Upravit %1$@
da: Rediger %1$@
de: %1$@ bearbeiten
es: Editar %1$@
fi: Muokkaa %1$@
fr: Modifier %1$@
it: Modifica %1$@
nb: Rediger %1$@
nl: %1$@ bewerken
pl: Edytuj %1$@
pt: Editar %1$@
ro: Editează %1$@
ru: Изменить %1$@
sv: Redigera %1$@

source: Edit category
bg: Редактирай категория
cs: Upravit kategorii
da: Rediger kategori
de: Kategorie bearbeiten
es: Editar categoría
fi: Muokkaa kategoriaa
fr: Modifier la catégorie
it: Modifica categoria
nb: Rediger kategori
nl: Categorie bewerken
pl: Edytuj kategorię
pt: Editar categoria
ro: Editează categoria
ru: Изменить категорию
sv: Redigera kategori

source: Edit goal
bg: Редактирай цел
cs: Upravit cíl
da: Rediger mål
de: Ziel bearbeiten
es: Editar objetivo
fi: Muokkaa tavoitetta
fr: Modifier l'objectif
it: Modifica obiettivo
nb: Rediger mål
nl: Doel bewerken
pl: Edytuj cel
pt: Editar meta
ro: Editează obiectivul
ru: Изменить цель
sv: Redigera mål

source: Edit Receipt
bg: Редактирай бележка
cs: Upravit účtenku
da: Rediger kvittering
de: Beleg bearbeiten
es: Editar recibo
fi: Muokkaa kuittia
fr: Modifier le reçu
it: Modifica scontrino
nb: Rediger kvittering
nl: Bon bewerken
pl: Edytuj paragon
pt: Editar recibo
ro: Editează bonul
ru: Изменить чек
sv: Redigera kvitto

source: Edit target
bg: Редактирай целевата сума
cs: Upravit cílovou částku
da: Rediger målbeløb
de: Zielbetrag bearbeiten
es: Editar meta
fi: Muokkaa tavoitetta
fr: Modifier la cible
it: Modifica importo
nb: Rediger mål
nl: Doelbedrag bewerken
pl: Edytuj kwotę docelową
pt: Editar alvo
ro: Editează ținta
ru: Изменить целевую сумму
sv: Redigera mål

source: Email
bg: Имейл
es: Correo electrónico
fi: Sähköposti
nb: E-post
ru: Эл. почта
sv: E-post

source: Emoji
bg: Емоджи
ru: Эмодзи

source: Enter manually
bg: Добави ръчно
cs: Zadat ručně
da: Indtast manuelt
de: Manuell hinzufügen
es: Añadir manualmente
fi: Syötä manuaalisesti
fr: Ajouter manuellement
it: Aggiungi manualmente
nb: Legg inn manuelt
nl: Handmatig toevoegen
pl: Dodaj ręcznie
pt: Adicionar manualmente
ro: Introdu manual
ru: Добавить вручную
sv: Ange manuellt

source: Enter Passcode
bg: Въведете код
cs: Zadejte kód
da: Indtast adgangskode
de: Code eingeben
es: Introduce el código
fi: Anna pääsykoodi
fr: Saisir le code
it: Inserisci il codice
nb: Skriv inn kode
nl: Voer toegangscode in
pl: Wprowadź kod
pt: Introduz o código
ro: Introdu codul
ru: Введите код
sv: Ange lösenkod

source: Enter your PIN
bg: Въведете вашия ПИН
cs: Zadejte PIN
da: Indtast din PIN
de: Gib deine PIN ein
es: Introduce tu PIN
fi: Anna PIN
fr: Saisissez votre PIN
it: Inserisci il tuo PIN
nb: Skriv inn din PIN
nl: Voer je PIN in
pl: Wprowadź kod PIN
pt: Digite seu PIN
ro: Introdu PIN-ul
ru: Введите PIN
sv: Ange din PIN

source: Even a small monthly amount gives your spare cash a job.
bg: Дори малка месечна сума дава задача на свободните ти пари.
cs: I malá měsíční částka dá vašim volným penězům smysl.
da: Selv et lille månedligt beløb giver dine ekstra penge et formål.
de: Schon ein kleiner Monatsbetrag gibt deinem übrigen Geld eine Aufgabe.
es: Aunque sea una pequeña cantidad al mes, le da un propósito a tu dinero libre.
fi: Pienikin kuukausisumma antaa ylimääräisille rahoillesi tehtävän.
fr: Même un petit montant mensuel donne un rôle à votre argent disponible.
it: Anche un piccolo importo mensile dà uno scopo ai tuoi soldi liberi.
nb: Selv et lite månedlig beløp gir overskuddspengene dine en oppgave.
nl: Zelfs een klein maandbedrag geeft je overgebleven geld een bestemming.
pl: Nawet mała miesięczna kwota daje wolnym środkom zadanie.
pt: Mesmo um valor pequeno por mês dá um propósito ao dinheiro que sobra.
ro: Chiar și o sumă mică pe lună dă un rost banilor rămași.
ru: Даже небольшая сумма в месяц даёт свободным деньгам дело.
sv: Även ett litet månadsbelopp ger dina extra pengar ett syfte.

source: Every accent theme
bg: Всички акцентни теми
cs: Všechny motivy zvýraznění
da: Alle accentfarvetemaer
de: Alle Akzent-Designs
es: Todos los temas de acento
fi: Kaikki korostusväriteemat
fr: Tous les thèmes d'accentuation
it: Tutti i temi colore
nb: Alle aksentfargetemaer
nl: Alle accentkleurthema's
pl: Wszystkie motywy akcentu
pt: Todos os temas de destaque
ro: Toate temele de accent
ru: Все акцентные темы
sv: Alla accentfärgteman

source: Export
bg: Експорт
da: Eksport
es: Exportar
fi: Vienti
fr: Exporter
it: Esporta
nb: Eksport
pl: Eksport
pt: Exportar
ru: Экспорт

source: Export CSV
bg: Експортирай CSV
cs: Exportovat CSV
da: Eksportér CSV
de: CSV exportieren
es: Exportar CSV
fi: Vie CSV
fr: Exporter en CSV
it: Esporta CSV
nb: Eksporter CSV
nl: CSV exporteren
pl: Eksportuj CSV
pt: Exportar CSV
ro: Exportă CSV
ru: Экспортировать CSV
sv: Exportera CSV

source: Export CSV or PDF
bg: Експорт на CSV или PDF
cs: Exportovat CSV nebo PDF
da: Eksportér CSV eller PDF
de: CSV oder PDF exportieren
es: Exportar CSV o PDF
fi: Vie CSV tai PDF
fr: Exporter en CSV ou PDF
it: Esporta CSV o PDF
nb: Eksporter CSV eller PDF
nl: CSV of PDF exporteren
pl: Eksportuj CSV lub PDF
pt: Exportar CSV ou PDF
ro: Exportă CSV sau PDF
ru: Экспорт CSV или PDF
sv: Exportera CSV eller PDF

source: Export data
bg: Експорт на данни
cs: Exportovat data
da: Eksportér data
de: Daten exportieren
es: Exportar datos
fi: Vie tiedot
fr: Exporter les données
it: Esporta dati
nb: Eksporter data
nl: Gegevens exporteren
pl: Eksportuj dane
pt: Exportar dados
ro: Exportă datele
ru: Экспорт данных
sv: Exportera data

source: Export PDF
bg: Експортирай PDF
cs: Exportovat PDF
da: Eksportér PDF
de: PDF exportieren
es: Exportar PDF
fi: Vie PDF
fr: Exporter en PDF
it: Esporta PDF
nb: Eksporter PDF
nl: PDF exporteren
pl: Eksportuj PDF
pt: Exportar PDF
ro: Exportă PDF
ru: Экспортировать PDF
sv: Exportera PDF

source: FAQ
bg: Често задавани въпроси
cs: Časté dotazy
es: Preguntas frecuentes
fi: UKK
nl: Veelgestelde vragen
pt: Perguntas frequentes
ro: Întrebări frecvente
ru: Частые вопросы
sv: Vanliga frågor

source: Fees & charges
bg: Такси и разноски
cs: Poplatky
da: Gebyrer
de: Gebühren
es: Comisiones y cargos
fi: Maksut
fr: Frais
it: Costi e commissioni
nb: Gebyrer
nl: Kosten en toeslagen
pl: Opłaty
pt: Taxas e encargos
ro: Taxe și comisioane
ru: Сборы и комиссии
sv: Avgifter

source: Fixed bills
bg: Фиксирани сметки
cs: Fixní účty
da: Faste regninger
de: Fixkosten
es: Gastos fijos
fi: Kiinteät laskut
fr: Factures fixes
it: Spese fisse
nb: Faste regninger
nl: Vaste lasten
pl: Stałe rachunki
pt: Contas fixas
ro: Facturi fixe
ru: Постоянные счета
sv: Fasta räkningar

source: Fixed vs Flexible
bg: Фиксирани спрямо гъвкави
cs: Fixní vs. flexibilní
da: Fast vs. fleksibel
de: Fix vs. flexibel
es: Fijos vs. flexibles
fi: Kiinteät vs. joustavat
fr: Fixe vs flexible
it: Fissi vs flessibili
nb: Fast vs. fleksibel
nl: Vast vs. flexibel
pl: Stałe vs elastyczne
pt: Fixos vs. flexíveis
ro: Fixe vs. flexibile
ru: Фиксированные и гибкие
sv: Fasta vs. flexibla

source: Flag unusually big receipts
bg: Отбелязвай необичайно големи бележки
cs: Označí neobvykle velké účtenky
da: Markér usædvanligt store kvitteringer
de: Ungewöhnlich große Belege markieren
es: Marca recibos inusualmente grandes
fi: Merkitse epätavallisen suuret kuitit
fr: Signaler les reçus anormalement élevés
it: Segnala scontrini insolitamente grandi
nb: Merk uvanlig store kvitteringer
nl: Markeer ongewoon grote bonnen
pl: Oznaczaj nietypowo duże paragony
pt: Sinaliza recibos invulgarmente grandes
ro: Marchează bonurile neobișnuit de mari
ru: Отмечать необычно крупные чеки
sv: Flagga ovanligt stora kvitton

source: Flash
bg: Светкавица
cs: Blesk
da: Blitz
de: Blitz
fi: Salama
nb: Blits
nl: Flitser
pl: Lampa błyskowa
ro: Bliț
ru: Вспышка
sv: Blixt

source: Flexible spend
bg: Гъвкави разходи
cs: Flexibilní výdaje
da: Fleksibelt forbrug
de: Flexible Ausgaben
es: Gasto flexible
fi: Joustavat kulut
fr: Dépenses flexibles
it: Spesa flessibile
nb: Fleksibelt forbruk
nl: Flexibele uitgaven
pl: Wydatki elastyczne
pt: Gasto flexível
ro: Cheltuieli flexibile
ru: Гибкие расходы
sv: Flexibla utgifter

source: FOCUS FOR NEXT MONTH
bg: ФОКУС ЗА СЛЕДВАЩИЯ МЕСЕЦ
cs: ZAMĚŘENÍ NA PŘÍŠTÍ MĚSÍC
da: FOKUS FOR NÆSTE MÅNED
de: FOKUS FÜR NÄCHSTEN MONAT
es: EN QUÉ CENTRARTE EL PRÓXIMO MES
fi: ENSI KUUN PAINOPISTE
fr: PRIORITÉ POUR LE MOIS PROCHAIN
it: PRIORITÀ PER IL PROSSIMO MESE
nb: FOKUS FOR NESTE MÅNED
nl: FOCUS VOOR VOLGENDE MAAND
pl: FOKUS NA PRZYSZŁY MIESIĄC
pt: FOCO PARA O PRÓXIMO MÊS
ro: FOCUS PENTRU LUNA VIITOARE
ru: ФОКУС НА СЛЕДУЮЩИЙ МЕСЯЦ
sv: FOKUS NÄSTA MÅNAD

source: Focus this month
bg: Фокус този месец
cs: Zaměření na tento měsíc
da: Fokus i denne måned
de: Fokus diesen Monat
es: En qué centrarte este mes
fi: Tämän kuukauden painopiste
fr: Priorité ce mois-ci
it: Priorità del mese
nb: Fokus denne måneden
nl: Focus deze maand
pl: Fokus w tym miesiącu
pt: Foco deste mês
ro: Focus luna aceasta
ru: Фокус в этом месяце
sv: Fokus den här månaden

source: Focus this week
bg: Фокус тази седмица
cs: Zaměření na tento týden
da: Fokus i denne uge
de: Fokus diese Woche
es: En qué centrarte esta semana
fi: Tämän viikon painopiste
fr: Priorité cette semaine
it: Priorità della settimana
nb: Fokus denne uken
nl: Focus deze week
pl: Fokus w tym tygodniu
pt: Foco desta semana
ro: Focus săptămâna aceasta
ru: Фокус на этой неделе
sv: Fokus den här veckan

source: Forgot Password?
bg: Забравена парола?
cs: Zapomněli jste heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fi: Unohtuiko salasana?
fr: Mot de passe oublié ?
it: Password dimenticata?
nb: Glemt passord?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt: Esqueceu a senha?
ro: Ai uitat parola?
ru: Забыли пароль?
sv: Glömt lösenord?

source: Forgot PIN?
bg: Забравен ПИН?
cs: Zapomněli jste PIN?
da: Glemt PIN?
de: PIN vergessen?
es: ¿Olvidaste tu PIN?
fi: Unohtuiko PIN?
fr: PIN oublié ?
it: PIN dimenticato?
nb: Glemt PIN?
nl: PIN vergeten?
pl: Nie pamiętasz kodu PIN?
pt: Esqueceu o PIN?
ro: Ai uitat PIN-ul?
ru: Забыли PIN?
sv: Glömt PIN?

source: Format
bg: Формат
cs: Formát
es: Formato
fi: Muoto
it: Formato
nl: Formaat
pt: Formato
ru: Формат

source: Found on this phone by matching repeat charges in your receipts. Yearly items count as one twelfth per month.
bg: Открити на този телефон чрез съпоставяне на повтарящи се плащания в бележките ти. Годишните елементи се броят като една дванадесета на месец.
cs: Nalezeno v tomto telefonu porovnáním opakovaných plateb ve vašich účtenkách. Roční položky se počítají jako jedna dvanáctina za měsíc.
da: Fundet på denne telefon ved at matche gentagne opkrævninger i dine kvitteringer. Årlige poster tæller som en tolvtedel om måneden.
de: Auf diesem Telefon gefunden durch Abgleich wiederkehrender Zahlungen in deinen Belegen. Jährliche Posten zählen als ein Zwölftel pro Monat.
es: Encontradas en este teléfono al detectar cargos repetidos en tus recibos. Los elementos anuales cuentan como un doceavo al mes.
fi: Tunnistettu tässä puhelimessa etsimällä toistuvia maksuja kuiteistasi. Vuosittaiset kohteet lasketaan yhtenä kahdestoistaosana kuukaudessa.
fr: Trouvés sur ce téléphone en repérant les prélèvements récurrents dans vos reçus. Les éléments annuels comptent pour un douzième par mois.
it: Trovati su questo telefono confrontando gli addebiti ricorrenti nei tuoi scontrini. Le voci annuali contano per un dodicesimo al mese.
nb: Funnet på denne telefonen ved å matche gjentatte betalinger i kvitteringene dine. Årlige oppføringer teller som en tolvtedel per måned.
nl: Gevonden op deze telefoon door terugkerende betalingen in je bonnen te matchen. Jaarlijkse posten tellen als een twaalfde per maand.
pl: Znalezione na tym telefonie przez dopasowanie powtarzających się opłat w Twoich paragonach. Pozycje roczne liczą się jako jedna dwunasta miesięcznie.
pt: Encontradas neste telefone ao cruzar cobranças repetidas nos seus recibos. Os itens anuais contam como um doze avos por mês.
ro: Găsite pe acest telefon prin potrivirea plăților repetate din bonurile tale. Elementele anuale contează ca a douăsprezecea parte pe lună.
ru: Найдено на этом телефоне по повторяющимся списаниям в ваших чеках. Годовые позиции считаются как одна двенадцатая в месяц.
sv: Hittade på den här telefonen genom att matcha upprepade betalningar i dina kvitton. Årliga poster räknas som en tolftedel per månad.

source: Free
bg: Безплатен
cs: Zdarma
da: Gratis
de: Kostenlos
es: Gratis
fi: Ilmainen
fr: Gratuit
it: Gratis
nb: Gratis
nl: Gratis
pl: Darmowy
pt: Grátis
ro: Gratuit
ru: Бесплатно
sv: Gratis

source: Free plan includes %lld
bg: Безплатният план включва %lld
cs: Bezplatný plán zahrnuje %lld
da: Gratisplanen indeholder %lld
de: Gratis-Tarif enthält %lld
es: El plan gratuito incluye %lld
fi: Ilmaisversiossa %lld
fr: L'offre gratuite en inclut %lld
it: Il piano gratuito ne include %lld
nb: Gratisplanen inkluderer %lld
nl: Gratis versie bevat er %lld
pl: Plan darmowy obejmuje %lld
pt: O plano gratuito inclui %lld
ro: Planul gratuit include %lld
ru: На бесплатном плане — %lld
sv: Gratisplanen innehåller %lld

source: Free plan stops at %lld
bg: Безплатният план спира на %lld
cs: Bezplatný plán končí na %lld
da: Gratisplanen stopper ved %lld
de: Gratis-Tarif endet bei %lld
es: El plan gratuito se detiene en %lld
fi: Ilmaisversiossa enintään %lld
fr: L'offre gratuite s'arrête à %lld
it: Il piano gratuito si ferma a %lld
nb: Gratisplanen stopper ved %lld
nl: Gratis versie stopt bij %lld
pl: Plan darmowy kończy się na %lld
pt: O plano gratuito para em %lld
ro: Planul gratuit se oprește la %lld
ru: На бесплатном плане — до %lld
sv: Gratisplanen slutar vid %lld

# Free plan: %lld of %lld custom categories.
source: Free plan: %1$lld of %2$lld custom categories.
bg: Безплатен план: %1$lld от %2$lld собствени категории.
cs: Bezplatný plán: %1$lld z %2$lld vlastních kategorií.
da: Gratis plan: %1$lld af %2$lld egne kategorier.
de: Kostenlos: %1$lld von %2$lld eigenen Kategorien.
es: Plan gratis: %1$lld de %2$lld categorías propias.
fi: Ilmainen: %1$lld/%2$lld omaa kategoriaa.
fr: Offre gratuite : %1$lld sur %2$lld catégories perso.
it: Piano gratuito: %1$lld di %2$lld categorie personali.
nb: Gratisplan: %1$lld av %2$lld egne kategorier.
nl: Gratis plan: %1$lld van %2$lld eigen categorieën.
pl: Plan darmowy: %1$lld z %2$lld własnych kategorii.
pt: Plano gratuito: %1$lld de %2$lld categorias próprias.
ro: Plan gratuit: %1$lld din %2$lld categorii proprii.
ru: Бесплатный план: %1$lld из %2$lld своих категорий.
sv: Gratisplan: %1$lld av %2$lld egna kategorier.

source: Free plan: 1 goal. Premium adds as many as you like.
bg: Безплатен план: 1 цел. Премиум добавя колкото искаш.
cs: Bezplatný plán: 1 cíl. Premium jich přidá, kolik chcete.
da: Gratisplan: 1 mål. Med Premium så mange, du vil.
de: Gratis-Tarif: 1 Ziel. Mit Premium so viele, wie du möchtest.
es: Plan gratuito: 1 objetivo. Premium añade tantos como quieras.
fi: Ilmaisversio: 1 tavoite. Premiumilla niitä on niin monta kuin haluat.
fr: Offre gratuite : 1 objectif. Premium en ajoute autant que vous voulez.
it: Piano gratuito: 1 obiettivo. Premium ne aggiunge quanti ne vuoi.
nb: Gratisplan: 1 mål. Premium legger til så mange du vil.
nl: Gratis versie: 1 doel. Met Premium zoveel als je wilt.
pl: Plan darmowy: 1 cel. Premium dodaje ich tyle, ile chcesz.
pt: Plano gratuito: 1 meta. O Premium adiciona quantas você quiser.
ro: Plan gratuit: 1 obiectiv. Premium adaugă câte vrei.
ru: Бесплатный план: 1 цель. Премиум добавляет их сколько угодно.
sv: Gratisplan: 1 mål. Premium lägger till hur många du vill.

source: Free widget slots are full. Remove one from your home screen, or upgrade for unlimited widgets.
bg: Безплатните слотове за джаджи са запълнени. Премахни една от началния екран или надгради за неограничени джаджи.
cs: Bezplatné sloty pro widgety jsou plné. Odeberte jeden z domovské obrazovky nebo upgradujte pro neomezené widgety.
da: De gratis widgetpladser er fyldt. Fjern en fra startskærmen, eller opgrader for ubegrænsede widgets.
de: Die kostenlosen Widget-Plätze sind belegt. Entferne eines vom Startbildschirm oder mach ein Upgrade für unbegrenzte Widgets.
es: Los espacios de widget gratis están llenos. Quita uno de la pantalla de inicio o mejora para tener widgets ilimitados.
fi: Ilmaiset widget-paikat ovat täynnä. Poista yksi aloitusnäytöltä tai päivitä saadaksesi rajattomat widgetit.
fr: Les emplacements de widget gratuits sont pleins. Retirez-en un de l'écran d'accueil ou passez à Premium pour des widgets illimités.
it: Gli slot widget gratuiti sono esauriti. Rimuovine uno dalla schermata Home o passa a Premium per widget illimitati.
nb: De gratis widgetplassene er fulle. Fjern en fra startskjermen, eller oppgrader for ubegrensede widgets.
nl: De gratis widgetplekken zijn vol. Verwijder er een van het startscherm of upgrade voor onbeperkt widgets.
pl: Darmowe miejsca na widżety są zajęte. Usuń jeden z ekranu głównego lub ulepsz plan, aby mieć nielimitowane widżety.
pt: Os espaços de widget gratuitos estão cheios. Remova um da tela inicial ou faça upgrade para widgets ilimitados.
ro: Sloturile gratuite pentru widgeturi sunt pline. Elimină unul de pe ecranul principal sau fă upgrade pentru widgeturi nelimitate.
ru: Бесплатные слоты для виджетов заняты. Удалите один с главного экрана или оформите подписку для безлимитных виджетов.
sv: De gratis widgetplatserna är fulla. Ta bort en från hemskärmen eller uppgradera för obegränsade widgetar.
